{
  "add_cross_attention": false,
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": null,
  "classifier_dropout": null,
  "dtype": "float32",
  "eos_token_id": null,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 256,
  "id2label": {
    "0": "O",
    "1": "B-TITLE_CHS",
    "2": "I-TITLE_CHS",
    "3": "B-TITLE_CHT",
    "4": "I-TITLE_CHT",
    "5": "B-TITLE_JPN",
    "6": "I-TITLE_JPN",
    "7": "B-TITLE_LATIN",
    "8": "I-TITLE_LATIN",
    "9": "B-TITLE_MIXED",
    "10": "I-TITLE_MIXED",
    "11": "B-PATH_TITLE_CHS",
    "12": "I-PATH_TITLE_CHS",
    "13": "B-PATH_TITLE_CHT",
    "14": "I-PATH_TITLE_CHT",
    "15": "B-PATH_TITLE_JPN",
    "16": "I-PATH_TITLE_JPN",
    "17": "B-PATH_TITLE_LATIN",
    "18": "I-PATH_TITLE_LATIN",
    "19": "B-PATH_TITLE_MIXED",
    "20": "I-PATH_TITLE_MIXED",
    "21": "B-PATH_SEASON",
    "22": "I-PATH_SEASON",
    "23": "B-SEASON",
    "24": "I-SEASON",
    "25": "B-EPISODE",
    "26": "I-EPISODE",
    "27": "B-SPECIAL",
    "28": "I-SPECIAL",
    "29": "B-GROUP",
    "30": "I-GROUP",
    "31": "B-RESOLUTION",
    "32": "I-RESOLUTION",
    "33": "B-SOURCE",
    "34": "I-SOURCE",
    "35": "B-TAG",
    "36": "I-TAG"
  },
  "initializer_range": 0.02,
  "intermediate_size": 1024,
  "is_decoder": false,
  "label2id": {
    "B-EPISODE": 25,
    "B-GROUP": 29,
    "B-PATH_SEASON": 21,
    "B-PATH_TITLE_CHS": 11,
    "B-PATH_TITLE_CHT": 13,
    "B-PATH_TITLE_JPN": 15,
    "B-PATH_TITLE_LATIN": 17,
    "B-PATH_TITLE_MIXED": 19,
    "B-RESOLUTION": 31,
    "B-SEASON": 23,
    "B-SOURCE": 33,
    "B-SPECIAL": 27,
    "B-TAG": 35,
    "B-TITLE_CHS": 1,
    "B-TITLE_CHT": 3,
    "B-TITLE_JPN": 5,
    "B-TITLE_LATIN": 7,
    "B-TITLE_MIXED": 9,
    "I-EPISODE": 26,
    "I-GROUP": 30,
    "I-PATH_SEASON": 22,
    "I-PATH_TITLE_CHS": 12,
    "I-PATH_TITLE_CHT": 14,
    "I-PATH_TITLE_JPN": 16,
    "I-PATH_TITLE_LATIN": 18,
    "I-PATH_TITLE_MIXED": 20,
    "I-RESOLUTION": 32,
    "I-SEASON": 24,
    "I-SOURCE": 34,
    "I-SPECIAL": 28,
    "I-TAG": 36,
    "I-TITLE_CHS": 2,
    "I-TITLE_CHT": 4,
    "I-TITLE_JPN": 6,
    "I-TITLE_LATIN": 8,
    "I-TITLE_MIXED": 10,
    "O": 0
  },
  "label_schema_version": 2,
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 128,
  "max_seq_length": 128,
  "model_head": "linear",
  "model_type": "bert",
  "num_attention_heads": 8,
  "num_hidden_layers": 4,
  "pad_token_id": 0,
  "tie_word_embeddings": true,
  "tokenizer_variant": "char",
  "transformers_version": "5.8.1",
  "type_vocab_size": 2,
  "use_cache": false,
  "vocab_size": 6199
}
