{
  "[PAD]": 0,
  "[UNK]": 1,
  "[CLS]": 2,
  "[SEP]": 3,
  " ": 4,
  "[": 5,
  "]": 6,
  "0": 7,
  "a": 8,
  "i": 9,
  "o": 10,
  "1": 11,
  "e": 12,
  "2": 13,
  "A": 14,
  "C": 15,
  "n": 16,
  "u": 17,
  "s": 18,
  "D": 19,
  "t": 20,
  "-": 21,
  "B": 22,
  "S": 23,
  "r": 24,
  "8": 25,
  "P": 26,
  "p": 27,
  "4": 28,
  "H": 29,
  "V": 30,
  "R": 31,
  "k": 32,
  "x": 33,
  "_": 34,
  "h": 35,
  "E": 36,
  "6": 37,
  "M": 38,
  "l": 39,
  "m": 40,
  "7": 41,
  "F": 42,
  "b": 43,
  "G": 44,
  "T": 45,
  "L": 46,
  "c": 47,
  "5": 48,
  "w": 49,
  ".": 50,
  "9": 51,
  "I": 52,
  "d": 53,
  "N": 54,
  "3": 55,
  "(": 56,
  "K": 57,
  ")": 58,
  "g": 59,
  "y": 60,
  "O": 61,
  "W": 62,
  "Y": 63,
  "U": 64,
  "z": 65,
  "X": 66,
  "J": 67,
  "&": 68,
  "!": 69,
  "v": 70,
  "f": 71,
  "j": 72,
  "第": 73,
  "【": 74,
  "】": 75,
  "話": 76,
  "Z": 77,
  "の": 78,
  "ー": 79,
  "ン": 80,
  "「": 81,
  "」": 82,
  "ア": 83,
  ",": 84,
  "幕": 85,
  "字": 86,
  "ル": 87,
  "的": 88,
  "イ": 89,
  "ス": 90,
  "！": 91,
  "组": 92,
  "ニ": 93,
  "メ": 94,
  "ラ": 95,
  "Q": 96,
  "女": 97,
  "ト": 98,
  "季": 99,
  "い": 100,
  "魔": 101,
  "'": 102,
  "リ": 103,
  "之": 104,
  "漫": 105,
  "ド": 106,
  "国": 107,
  "ク": 108,
  "ッ": 109,
  "少": 110,
  "日": 111,
  "王": 112,
  "神": 113,
  "な": 114,
  "ん": 115,
  "人": 116,
  "る": 117,
  "小": 118,
  "ジ": 119,
  "レ": 120,
  "タ": 121,
  "と": 122,
  "新": 123,
  "た": 124,
  "天": 125,
  "简": 126,
  "体": 127,
  "・": 128,
  "×": 129,
  "大": 130,
  "~": 131,
  "话": 132,
  "者": 133,
  "は": 134,
  "マ": 135,
  "カ": 136,
  "か": 137,
  "光": 138,
  "+": 139,
  "世": 140,
  "：": 141,
  "ら": 142,
  "集": 143,
  "界": 144,
  "ロ": 145,
  "し": 146,
  "版": 147,
  "美": 148,
  "キ": 149,
  "语": 150,
  "漏": 151,
  "ズ": 152,
  "勺": 153,
  "子": 154,
  "シ": 155,
  "テ": 156,
  "士": 157,
  "デ": 158,
  "り": 159,
  "オ": 160,
  "双": 161,
  "生": 162,
  "が": 163,
  "＆": 164,
  "れ": 165,
  "コ": 166,
  "ガ": 167,
  "ィ": 168,
  "二": 169,
  "特": 170,
  "星": 171,
  "ャ": 172,
  "ち": 173,
  "プ": 174,
  "に": 175,
  "像": 176,
  "法": 177,
  "戦": 178,
  "中": 179,
  "一": 180,
  "て": 181,
  "ま": 182,
  "／": 183,
  "グ": 184,
  "ブ": 185,
  "#": 186,
  "フ": 187,
  "ュ": 188,
  "☆": 189,
  "モ": 190,
  "っ": 191,
  "作": 192,
  "梦": 193,
  "バ": 194,
  "く": 195,
  "さ": 196,
  "ム": 197,
  ";": 198,
  "海": 199,
  "う": 200,
  "ダ": 201,
  "～": 202,
  "域": 203,
  "チ": 204,
  "空": 205,
  "お": 206,
  "ナ": 207,
  "エ": 208,
  "篇": 209,
  "典": 210,
  "q": 211,
  "映": 212,
  "我": 213,
  "·": 214,
  "物": 215,
  "こ": 216,
  "（": 217,
  "龙": 218,
  "異": 219,
  "繁": 220,
  "？": 221,
  "猪": 222,
  "三": 223,
  "番": 224,
  "夜": 225,
  "）": 226,
  "伝": 227,
  "月": 228,
  "超": 229,
  "も": 230,
  "組": 231,
  "动": 232,
  "年": 233,
  "ノ": 234,
  "を": 235,
  "き": 236,
  "@": 237,
  "名": 238,
  "影": 239,
  "家": 240,
  "高": 241,
  "使": 242,
  "あ": 243,
  "不": 244,
  "パ": 245,
  "制": 246,
  "で": 247,
  "ョ": 248,
  "斗": 249,
  "ツ": 250,
  "す": 251,
  "学": 252,
  "み": 253,
  "ウ": 254,
  "怪": 255,
  "地": 256,
  "死": 257,
  "告": 258,
  "忍": 259,
  "ミ": 260,
  "探": 261,
  "ハ": 262,
  "ボ": 263,
  "南": 264,
  "战": 265,
  "火": 266,
  "セ": 267,
  "だ": 268,
  "主": 269,
  "え": 270,
  "花": 271,
  "よ": 272,
  "ゴ": 273,
  "异": 274,
  "Ⅱ": 275,
  "笔": 276,
  "予": 277,
  "サ": 278,
  "上": 279,
  "ゃ": 280,
  "英": 281,
  "啦": 282,
  "柯": 283,
  "蜡": 284,
  "侦": 285,
  "活": 286,
  "語": 287,
  "、": 288,
  "雄": 289,
  "珠": 290,
  "事": 291,
  "仙": 292,
  "體": 293,
  "哆": 294,
  "万": 295,
  "蓝": 296,
  "め": 297,
  "色": 298,
  "つ": 299,
  "想": 300,
  "宝": 301,
  "け": 302,
  "与": 303,
  "説": 304,
  "場": 305,
  "勇": 306,
  "回": 307,
  "犬": 308,
  "本": 309,
  "重": 310,
  "妖": 311,
  "最": 312,
  "太": 313,
  "偶": 314,
  "ァ": 315,
  "心": 316,
  "宇": 317,
  "传": 318,
  "宙": 319,
  "ヤ": 320,
  "贼": 321,
  "明": 322,
  "ビ": 323,
  "編": 324,
  "四": 325,
  "出": 326,
  "ベ": 327,
  "完": 328,
  "ふ": 329,
  "云": 330,
  "ェ": 331,
  "遊": 332,
  "师": 333,
  "来": 334,
  "ゲ": 335,
  "恋": 336,
  "ヴ": 337,
  "｢": 338,
  "ソ": 339,
  "｣": 340,
  "道": 341,
  "锛": 342,
  "金": 343,
  "そ": 344,
  "ネ": 345,
  "灵": 346,
  "是": 347,
  "わ": 348,
  "风": 349,
  "科": 350,
  "行": 351,
  "精": 352,
  "機": 353,
  "冒": 354,
  "八": 355,
  "成": 356,
  "友": 357,
  "ワ": 358,
  "動": 359,
  "白": 360,
  "叉": 361,
  "百": 362,
  "限": 363,
  "树": 364,
  "会": 365,
  "鬼": 366,
  "记": 367,
  "舞": 368,
  "ザ": 369,
  "樱": 370,
  "黑": 371,
  "ケ": 372,
  "奇": 373,
  "劇": 374,
  "外": 375,
  "ど": 376,
  "愛": 377,
  "目": 378,
  "青": 379,
  "じ": 380,
  "次": 381,
  "清": 382,
  "时": 383,
  "無": 384,
  "期": 385,
  "下": 386,
  "夏": 387,
  "了": 388,
  "球": 389,
  "ひ": 390,
  "記": 391,
  "校": 392,
  "兽": 393,
  "场": 394,
  "妹": 395,
  "ゼ": 396,
  "城": 397,
  "公": 398,
  "彼": 399,
  "ギ": 400,
  "兄": 401,
  "羊": 402,
  "河": 403,
  "ば": 404,
  "冷": 405,
  "手": 406,
  "晨": 407,
  "曦": 408,
  "ろ": 409,
  "爆": 410,
  "男": 411,
  "郎": 412,
  "，": 413,
  "隊": 414,
  "教": 415,
  "剧": 416,
  "雪": 417,
  "有": 418,
  "游": 419,
  "力": 420,
  "前": 421,
  "師": 422,
  "Ⅲ": 423,
  "へ": 424,
  "面": 425,
  "食": 426,
  "狂": 427,
  "。": 428,
  "始": 429,
  "せ": 430,
  "狼": 431,
  "可": 432,
  "全": 433,
  "都": 434,
  "件": 435,
  "族": 436,
  "破": 437,
  "武": 438,
  "末": 439,
  "补": 440,
  "や": 441,
  "在": 442,
  "银": 443,
  "决": 444,
  "銀": 445,
  "无": 446,
  "ぎ": 447,
  "京": 448,
  "未": 449,
  "ペ": 450,
  "戰": 451,
  "強": 452,
  "園": 453,
  "音": 454,
  "和": 455,
  "招": 456,
  "卡": 457,
  "妙": 458,
  "文": 459,
  "騎": 460,
  "台": 461,
  "猫": 462,
  "丸": 463,
  "七": 464,
  "歌": 465,
  "旅": 466,
  "娘": 467,
  "闘": 468,
  "能": 469,
  "弟": 470,
  "★": 471,
  "山": 472,
  "黒": 473,
  "ピ": 474,
  "君": 475,
  "爱": 476,
  "章": 477,
  "風": 478,
  "戏": 479,
  "斯": 480,
  "血": 481,
  "春": 482,
  "銉": 483,
  "部": 484,
  "院": 485,
  "學": 486,
  "聖": 487,
  "ょ": 488,
  "五": 489,
  "机": 490,
  "真": 491,
  "流": 492,
  "改": 493,
  "術": 494,
  "巴": 495,
  "乱": 496,
  "東": 497,
  "募": 498,
  "険": 499,
  "決": 500,
  "画": 501,
  "幻": 502,
  "命": 503,
  "拳": 504,
  "救": 505,
  "代": 506,
  "間": 507,
  "戯": 508,
  "野": 509,
  "自": 510,
  "先": 511,
  "石": 512,
  "翻": 513,
  "巻": 514,
  "十": 515,
  "迷": 516,
  "路": 517,
  "艦": 518,
  "圣": 519,
  "後": 520,
  "剑": 521,
  "市": 522,
  "译": 523,
  "紀": 524,
  "纪": 525,
  "暗": 526,
  "北": 527,
  "常": 528,
  "時": 529,
  "尾": 530,
  "ご": 531,
  "為": 532,
  "ポ": 533,
  "拉": 534,
  "穹": 535,
  "榫": 536,
  "走": 537,
  "踪": 538,
  "ぶ": 539,
  "千": 540,
  "喜": 541,
  "甜": 542,
  "苍": 543,
  "园": 544,
  "所": 545,
  "½": 546,
  "安": 547,
  "港": 548,
  "撃": 549,
  "电": 550,
  "俺": 551,
  "夢": 552,
  "僅": 553,
  "澳": 554,
  "修": 555,
  "矢": 556,
  "室": 557,
  "書": 558,
  "赤": 559,
  "區": 560,
  "欑": 561,
  "险": 562,
  "合": 563,
  "方": 564,
  "様": 565,
  "六": 566,
  "变": 567,
  "ォ": 568,
  "灰": 569,
  "姐": 570,
  "里": 571,
  "彔": 572,
  "與": 573,
  "ヒ": 574,
  "鉄": 575,
  "ゆ": 576,
  "び": 577,
  "実": 578,
  "…": 579,
  "殺": 580,
  "逆": 581,
  "ぐ": 582,
  "元": 583,
  "等": 584,
  "秘": 585,
  "内": 586,
  "終": 587,
  "嵌": 588,
  "転": 589,
  "到": 590,
  "田": 591,
  "姫": 592,
  "僕": 593,
  "雨": 594,
  "孩": 595,
  "草": 596,
  "ず": 597,
  "同": 598,
  "再": 599,
  "码": 600,
  "開": 601,
  "禁": 602,
  "`": 603,
  "原": 604,
  "旋": 605,
  "好": 606,
  "脳": 607,
  "涔": 608,
  "水": 609,
  "巨": 610,
  "堕": 611,
  "笑": 612,
  "思": 613,
  "独": 614,
  "录": 615,
  "配": 616,
  "社": 617,
  "灏": 618,
  "情": 619,
  "桃": 620,
  "骑": 621,
  "贝": 622,
  "老": 623,
  "櫻": 624,
  "知": 625,
  "言": 626,
  "被": 627,
  "身": 628,
  "图": 629,
  "挂": 630,
  "杀": 631,
  "軍": 632,
  "約": 633,
  "炎": 634,
  "牙": 635,
  "理": 636,
  "ホ": 637,
  "閾": 638,
  "龍": 639,
  "獣": 640,
  "眼": 641,
  "見": 642,
  "Ⅰ": 643,
  "む": 644,
  "放": 645,
  "派": 646,
  "瓊": 647,
  "ユ": 648,
  "数": 649,
  "戟": 650,
  "后": 651,
  "曲": 652,
  "変": 653,
  "器": 654,
  "ヘ": 655,
  "境": 656,
  "鋼": 657,
  "魂": 658,
  "剣": 659,
  "形": 660,
  "街": 661,
  "進": 662,
  "恶": 663,
  "落": 664,
  "史": 665,
  "咪": 666,
  "相": 667,
  "意": 668,
  "平": 669,
  "就": 670,
  "克": 671,
  "用": 672,
  "博": 673,
  "攻": 674,
  "飛": 675,
  "発": 676,
  "貓": 677,
  "玩": 678,
  "比": 679,
  "刀": 680,
  "結": 681,
  "要": 682,
  "入": 683,
  "车": 684,
  "虫": 685,
  "化": 686,
  "九": 687,
  "甲": 688,
  "推": 689,
  "育": 690,
  "密": 691,
  "马": 692,
  "悪": 693,
  "头": 694,
  "電": 695,
  "墓": 696,
  "印": 697,
  "ぬ": 698,
  "Ⅴ": 699,
  "红": 700,
  "島": 701,
  "你": 702,
  "義": 703,
  "ぼ": 704,
  "轉": 705,
  "ね": 706,
  "罗": 707,
  "装": 708,
  "邦": 709,
  "戲": 710,
  "吧": 711,
  "竜": 712,
  "莺": 713,
  "対": 714,
  "長": 715,
  "永": 716,
  "疾": 717,
  "べ": 718,
  "劣": 719,
  "悟": 720,
  "　": 721,
  "消": 722,
  "ヨ": 723,
  "通": 724,
  "雷": 725,
  "曹": 726,
  "勝": 727,
  "乌": 728,
  "击": 729,
  "果": 730,
  "{": 731,
  "線": 732,
  "防": 733,
  "德": 734,
  "}": 735,
  "ぞ": 736,
  "哥": 737,
  "长": 738,
  "刃": 739,
  "泣": 740,
  "盗": 741,
  "惑": 742,
  "蹈": 743,
  "冴": 744,
  "気": 745,
  "國": 746,
  "斬": 747,
  "门": 748,
  "福": 749,
  "絶": 750,
  "爸": 751,
  "げ": 752,
  "假": 753,
  "婚": 754,
  "獄": 755,
  "叶": 756,
  "嫁": 757,
  "萌": 758,
  "宠": 759,
  "线": 760,
  "座": 761,
  "飞": 762,
  "江": 763,
  "奴": 764,
  "格": 765,
  "戀": 766,
  "尊": 767,
  "味": 768,
  "鲁": 769,
  "失": 770,
  "童": 771,
  "当": 772,
  "正": 773,
  "今": 774,
  "이": 775,
  "声": 776,
  "暴": 777,
  "恐": 778,
  "利": 779,
  "号": 780,
  "讨": 781,
  "堂": 782,
  "누": 783,
  "야": 784,
  "黄": 785,
  "輪": 786,
  "戝": 787,
  "转": 788,
  "宣": 789,
  "律": 790,
  "进": 791,
  "彩": 792,
  "盟": 793,
  "激": 794,
  "塔": 795,
  "工": 796,
  "间": 797,
  "分": 798,
  "古": 799,
  "森": 800,
  "汉": 801,
  "宮": 802,
  "守": 803,
  "铁": 804,
  "奈": 805,
  "職": 806,
  "’": 807,
  "庭": 808,
  "去": 809,
  "切": 810,
  "嬬": 811,
  "Ⅳ": 812,
  "幽": 813,
  "陽": 814,
  "猎": 815,
  "敵": 816,
  "危": 817,
  "绵": 818,
  "幸": 819,
  "厌": 820,
  "宗": 821,
  "；": 822,
  "儿": 823,
  "初": 824,
  "角": 825,
  "罪": 826,
  "念": 827,
  "噬": 828,
  "帝": 829,
  "♭": 830,
  "深": 831,
  "反": 832,
  "登": 833,
  "快": 834,
  "木": 835,
  "望": 836,
  "♪": 837,
  "网": 838,
  "鎴": 839,
  "弱": 840,
  "对": 841,
  "庚": 842,
  "看": 843,
  "为": 844,
  "波": 845,
  "私": 846,
  "极": 847,
  "仮": 848,
  "林": 849,
  "屋": 850,
  "別": 851,
  "向": 852,
  "ほ": 853,
  "亚": 854,
  "警": 855,
  "兵": 856,
  "母": 857,
  "终": 858,
  "信": 859,
  "个": 860,
  "極": 861,
  "圈": 862,
  "助": 863,
  "干": 864,
  "牌": 865,
  "藏": 866,
  "甘": 867,
  "伊": 868,
  "鬥": 869,
  "ゾ": 870,
  "徒": 871,
  "√": 872,
  "契": 873,
  "湖": 874,
  "运": 875,
  "虎": 876,
  ":": 877,
  "送": 878,
  "滅": 879,
  "定": 880,
  "跳": 881,
  "狐": 882,
  "遠": 883,
  "交": 884,
  "浪": 885,
  "西": 886,
  "羽": 887,
  "翼": 888,
  "丈": 889,
  "涓": 890,
  "《": 891,
  "》": 892,
  "傳": 893,
  "咯": 894,
  "馬": 895,
  "運": 896,
  "ざ": 897,
  "达": 898,
  "村": 899,
  "说": 900,
  "略": 901,
  "孫": 902,
  "莉": 903,
  "姬": 904,
  "加": 905,
  "〜": 906,
  "铛": 907,
  "録": 908,
  "劍": 909,
  "烈": 910,
  "紅": 911,
  "视": 912,
  "钉": 913,
  "姆": 914,
  "起": 915,
  "邪": 916,
  "皿": 917,
  "至": 918,
  "香": 919,
  "争": 920,
  "達": 921,
  "娜": 922,
  "队": 923,
  "结": 924,
  "銈": 925,
  "殑": 926,
  "追": 927,
  "衛": 928,
  "造": 929,
  "來": 930,
  "簿": 931,
  "带": 932,
  "立": 933,
  "毛": 934,
  "打": 935,
  "岛": 936,
  "解": 937,
  "开": 938,
  "突": 939,
  "妮": 940,
  "洛": 941,
  "诸": 942,
  "餐": 943,
  "화": 944,
  "联": 945,
  "管": 946,
  "闇": 947,
  "点": 948,
  "降": 949,
  "業": 950,
  "列": 951,
  "那": 952,
  "呼": 953,
  "響": 954,
  "復": 955,
  "侠": 956,
  "才": 957,
  "棒": 958,
  "片": 959,
  "琪": 960,
  "奥": 961,
  "ぷ": 962,
  "技": 963,
  "『": 964,
  "』": 965,
  "弾": 966,
  "术": 967,
  "怖": 968,
  "蒼": 969,
  "鸣": 970,
  "種": 971,
  "寒": 972,
  "鐨": 973,
  "感": 974,
  "熊": 975,
  "荒": 976,
  "ぁ": 977,
  "사": 978,
  "亜": 979,
  "布": 980,
  "尸": 981,
  "脑": 982,
  "內": 983,
  "燃": 984,
  "喰": 985,
  "赛": 986,
  "存": 987,
  "祖": 988,
  "摇": 989,
  "见": 990,
  "病": 991,
  "酒": 992,
  "凡": 993,
  "挑": 994,
  "虹": 995,
  "競": 996,
  "东": 997,
  "葉": 998,
  "阿": 999,
  "粤": 1000,
  "巫": 1001,
  "豪": 1002,
  "孤": 1003,
  "陰": 1004,
  "陣": 1005,
  "惡": 1006,
  "乐": 1007,
  "尼": 1008,
  "咲": 1009,
  "ぱ": 1010,
  "系": 1011,
  "谜": 1012,
  "譚": 1013,
  "襲": 1014,
  "靈": 1015,
  "别": 1016,
  "伍": 1017,
  "良": 1018,
  "歡": 1019,
  "取": 1020,
  "級": 1021,
  "悲": 1022,
  "妻": 1023,
  "袭": 1024,
  "帰": 1025,
  "亡": 1026,
  "药": 1027,
  "會": 1028,
  "熱": 1029,
  "藍": 1030,
  "賊": 1031,
  "客": 1032,
  "秦": 1033,
  "将": 1034,
  "謎": 1035,
  "車": 1036,
  "多": 1037,
  "求": 1038,
  "抱": 1039,
  "纯": 1040,
  "然": 1041,
  "吞": 1042,
  "瓒": 1043,
  "锚": 1044,
  "何": 1045,
  "断": 1046,
  "束": 1047,
  "鍥": 1048,
  "．": 1049,
  "骨": 1050,
  "祭": 1051,
  "非": 1052,
  "鏃": 1053,
  "发": 1054,
  "鳥": 1055,
  "享": 1056,
  "鍏": 1057,
  "寄": 1058,
  "Δ": 1059,
  "聲": 1060,
  "近": 1061,
  "秋": 1062,
  "民": 1063,
  "川": 1064,
  "们": 1065,
  "銇": 1066,
  "度": 1067,
  "露": 1068,
  "雲": 1069,
  "驱": 1070,
  "复": 1071,
  "绝": 1072,
  "歁": 1073,
  "犲": 1074,
  "书": 1075,
  "素": 1076,
  "幼": 1077,
  "御": 1078,
  "职": 1079,
  "租": 1080,
  "得": 1081,
  "指": 1082,
  "鍒": 1083,
  "宅": 1084,
  "欢": 1085,
  "꞉": 1086,
  "休": 1087,
  "希": 1088,
  "底": 1089,
  "宿": 1090,
  "噹": 1091,
  "Ψ": 1092,
  "－": 1093,
  "宫": 1094,
  "現": 1095,
  "竹": 1096,
  "拥": 1097,
  "召": 1098,
  "弐": 1099,
  "醒": 1100,
  "選": 1101,
  "霸": 1102,
  "封": 1103,
  "辰": 1104,
  "侵": 1105,
  "政": 1106,
  "借": 1107,
  "ぃ": 1108,
  "輝": 1109,
  "倒": 1110,
  "楽": 1111,
  "吉": 1112,
  "ゥ": 1113,
  "兗": 1114,
  "尚": 1115,
  "偵": 1116,
  "也": 1117,
  "把": 1118,
  "磁": 1119,
  "叮": 1120,
  "透": 1121,
  "險": 1122,
  "從": 1123,
  "問": 1124,
  "止": 1125,
  "启": 1126,
  "治": 1127,
  "如": 1128,
  "ぽ": 1129,
  "榄": 1130,
  "晚": 1131,
  "샤": 1132,
  "级": 1133,
  "搞": 1134,
  "庡": 1135,
  "强": 1136,
  "啊": 1137,
  "共": 1138,
  "铆": 1139,
  "°": 1140,
  "肉": 1141,
  "卒": 1142,
  "艺": 1143,
  "医": 1144,
  "玉": 1145,
  "首": 1146,
  "奏": 1147,
  "―": 1148,
  "頭": 1149,
  "性": 1150,
  "過": 1151,
  "冰": 1152,
  "捕": 1153,
  "銃": 1154,
  "優": 1155,
  "尔": 1156,
  "灼": 1157,
  "館": 1158,
  "ゅ": 1159,
  "霊": 1160,
  "◆": 1161,
  "蛋": 1162,
  "羅": 1163,
  "员": 1164,
  "半": 1165,
  "鹰": 1166,
  "萨": 1167,
  "監": 1168,
  "卫": 1169,
  "什": 1170,
  "é": 1171,
  "演": 1172,
  "負": 1173,
  "秒": 1174,
  "銆": 1175,
  "关": 1176,
  "轮": 1177,
  "班": 1178,
  "導": 1179,
  "船": 1180,
  "吹": 1181,
  "牧": 1182,
  "退": 1183,
  "领": 1184,
  "這": 1185,
  "涙": 1186,
  "络": 1187,
  "店": 1188,
  "玗": 1189,
  "嵃": 1190,
  "魯": 1191,
  "ヌ": 1192,
  "跡": 1193,
  "兂": 1194,
  "现": 1195,
  "篮": 1196,
  "橘": 1197,
  "荘": 1198,
  "丹": 1199,
  "門": 1200,
  "遮": 1201,
  "莲": 1202,
  "吸": 1203,
  "某": 1204,
  "朋": 1205,
  "夫": 1206,
  "志": 1207,
  "皇": 1208,
  "临": 1209,
  "直": 1210,
  "製": 1211,
  "砂": 1212,
  "塾": 1213,
  "冠": 1214,
  "鲸": 1215,
  "铺": 1216,
  "迎": 1217,
  "々": 1218,
  "过": 1219,
  "夈": 1220,
  "觉": 1221,
  "願": 1222,
  "們": 1223,
  "除": 1224,
  "镜": 1225,
  "恒": 1226,
  "嘘": 1227,
  "說": 1228,
  "式": 1229,
  "歩": 1230,
  "粉": 1231,
  "叔": 1232,
  "衣": 1233,
  "総": 1234,
  "唱": 1235,
  "錄": 1236,
  "酱": 1237,
  "待": 1238,
  "哦": 1239,
  "晴": 1240,
  "＋": 1241,
  "父": 1242,
  "阳": 1243,
  "服": 1244,
  "呪": 1245,
  "而": 1246,
  "鏄": 1247,
  "華": 1248,
  "２": 1249,
  "刻": 1250,
  "瀹": 1251,
  "實": 1252,
  "于": 1253,
  "帳": 1254,
  "以": 1255,
  "压": 1256,
  "壊": 1257,
  "紒": 1258,
  "架": 1259,
  "勫": 1260,
  "唤": 1261,
  "孔": 1262,
  "任": 1263,
  "档": 1264,
  "若": 1265,
  "妈": 1266,
  "閃": 1267,
  "充": 1268,
  "历": 1269,
  "怒": 1270,
  "儵": 1271,
  "席": 1272,
  "員": 1273,
  "獸": 1274,
  "憶": 1275,
  "蘭": 1276,
  "气": 1277,
  "號": 1278,
  "枪": 1279,
  "町": 1280,
  "談": 1281,
  "短": 1282,
  "乙": 1283,
  "埋": 1284,
  "泉": 1285,
  "樺": 1286,
  "诛": 1287,
  "足": 1288,
  "△": 1289,
  "故": 1290,
  "莱": 1291,
  "辉": 1292,
  "支": 1293,
  "零": 1294,
  "芙": 1295,
  "執": 1296,
  "役": 1297,
  "曼": 1298,
  "笛": 1299,
  "逃": 1300,
  "題": 1301,
  "替": 1302,
  "庫": 1303,
  "淬": 1304,
  "伴": 1305,
  "彈": 1306,
  "收": 1307,
  "葬": 1308,
  "只": 1309,
  "溿": 1310,
  "敌": 1311,
  "米": 1312,
  "速": 1313,
  "喚": 1314,
  "對": 1315,
  "帐": 1316,
  "舟": 1317,
  "砕": 1318,
  "鐵": 1319,
  "观": 1320,
  "鏈": 1321,
  "灯": 1322,
  "巧": 1323,
  "祝": 1324,
  "盾": 1325,
  "缁": 1326,
  "団": 1327,
  "確": 1328,
  "袨": 1329,
  "關": 1330,
  "越": 1331,
  "嵐": 1332,
  "企": 1333,
  "叫": 1334,
  "样": 1335,
  "浣": 1336,
  "织": 1337,
  "型": 1338,
  "漂": 1339,
  "違": 1340,
  "魚": 1341,
  "镇": 1342,
  "認": 1343,
  "幹": 1344,
  "錬": 1345,
  "品": 1346,
  "覚": 1347,
  "普": 1348,
  "鍩": 1349,
  "戠": 1350,
  "托": 1351,
  "议": 1352,
  "兔": 1353,
  "講": 1354,
  "局": 1355,
  "變": 1356,
  "她": 1357,
  "这": 1358,
  "個": 1359,
  "朵": 1360,
  "因": 1361,
  "腹": 1362,
  "點": 1363,
  "由": 1364,
  "崎": 1365,
  "咼": 1366,
  "曳": 1367,
  "胞": 1368,
  "満": 1369,
  "戒": 1370,
  "拿": 1371,
  "糕": 1372,
  "湯": 1373,
  "桜": 1374,
  "缘": 1375,
  "鱼": 1376,
  "於": 1377,
  "司": 1378,
  "智": 1379,
  "忌": 1380,
  "很": 1381,
  "究": 1382,
  "刚": 1383,
  "誕": 1384,
  "寺": 1385,
  "嬪": 1386,
  "著": 1387,
  "釣": 1388,
  "瀛": 1389,
  "虚": 1390,
  "殻": 1391,
  "蓮": 1392,
  "乾": 1393,
  "佸": 1394,
  "態": 1395,
  "灌": 1396,
  "脿": 1397,
  "靠": 1398,
  "樂": 1399,
  "总": 1400,
  "绻": 1401,
  "仇": 1402,
  "胜": 1403,
  "謀": 1404,
  "濂": 1405,
  "混": 1406,
  "寻": 1407,
  "純": 1408,
  "哈": 1409,
  "仲": 1410,
  "厜": 1411,
  "蟲": 1412,
  "照": 1413,
  "着": 1414,
  "营": 1415,
  "樹": 1416,
  "忆": 1417,
  "験": 1418,
  "远": 1419,
  "么": 1420,
  "誰": 1421,
  "貴": 1422,
  "細": 1423,
  "傷": 1424,
  "裏": 1425,
  "懂": 1426,
  "持": 1427,
  "盖": 1428,
  "ぇ": 1429,
  "詩": 1430,
  "伪": 1431,
  "杯": 1432,
  "氷": 1433,
  "澶": 1434,
  "歅": 1435,
  "１": 1436,
  "兰": 1437,
  "娌": 1438,
  "参": 1439,
  "鐛": 1440,
  "髪": 1441,
  "续": 1442,
  "晶": 1443,
  "炼": 1444,
  "熸": 1445,
  "弹": 1446,
  "油": 1447,
  "絆": 1448,
  "報": 1449,
  "义": 1450,
  "槦": 1451,
  "秀": 1452,
  "连": 1453,
  "帖": 1454,
  "灭": 1455,
  "螺": 1456,
  "频": 1457,
  "奶": 1458,
  "问": 1459,
  "排": 1460,
  "源": 1461,
  "鐗": 1462,
  "响": 1463,
  "試": 1464,
  "眠": 1465,
  "谍": 1466,
  "瑰": 1467,
  "創": 1468,
  "丽": 1469,
  "刺": 1470,
  "廻": 1471,
  "處": 1472,
  "节": 1473,
  "基": 1474,
  "呬": 1475,
  "瓟": 1476,
  "皮": 1477,
  "昭": 1478,
  "禄": 1479,
  "急": 1480,
  "鳴": 1481,
  "团": 1482,
  "两": 1483,
  "其": 1484,
  "”": 1485,
  "騒": 1486,
  "蝉": 1487,
  "暁": 1488,
  "雫": 1489,
  "杰": 1490,
  "馆": 1491,
  "朝": 1492,
  "销": 1493,
  "则": 1494,
  "察": 1495,
  "づ": 1496,
  "飯": 1497,
  "還": 1498,
  "ㄦ": 1499,
  "口": 1500,
  "从": 1501,
  "鏡": 1502,
  "%": 1503,
  "哄": 1504,
  "浦": 1505,
  "珍": 1506,
  "緋": 1507,
  "喵": 1508,
  "做": 1509,
  "忘": 1510,
  "约": 1511,
  "散": 1512,
  "瞳": 1513,
  "单": 1514,
  "索": 1515,
  "保": 1516,
  "谎": 1517,
  "佐": 1518,
  "雀": 1519,
  "饭": 1520,
  "撞": 1521,
  "偽": 1522,
  "坤": 1523,
  "返": 1524,
  "歋": 1525,
  "威": 1526,
  "亞": 1527,
  "椋": 1528,
  "傛": 1529,
  "征": 1530,
  "屍": 1531,
  "必": 1532,
  "值": 1533,
  "息": 1534,
  "承": 1535,
  "脱": 1536,
  "猿": 1537,
  "纳": 1538,
  "冥": 1539,
  "刑": 1540,
  "令": 1541,
  "忔": 1542,
  "搜": 1543,
  "浜": 1544,
  "晫": 1545,
  "芥": 1546,
  "尽": 1547,
  "表": 1548,
  "潔": 1549,
  "哠": 1550,
  "逮": 1551,
  "ｘ": 1552,
  "兒": 1553,
  "松": 1554,
  "稿": 1555,
  "嬫": 1556,
  "沙": 1557,
  "獨": 1558,
  "鏉": 1559,
  "奪": 1560,
  "寮": 1561,
  "楀": 1562,
  "富": 1563,
  "炮": 1564,
  "序": 1565,
  "官": 1566,
  "麻": 1567,
  "苦": 1568,
  "根": 1569,
  "離": 1570,
  "狩": 1571,
  "群": 1572,
  "犯": 1573,
  "給": 1574,
  "ぜ": 1575,
  "诞": 1576,
  "у": 1577,
  "诲": 1578,
  "堟": 1579,
  "Ω": 1580,
  "玄": 1581,
  "菜": 1582,
  "闻": 1583,
  "计": 1584,
  "絵": 1585,
  "坂": 1586,
  "他": 1587,
  "残": 1588,
  "房": 1589,
  "卧": 1590,
  "应": 1591,
  "図": 1592,
  "量": 1593,
  "塞": 1594,
  "创": 1595,
  "柟": 1596,
  "悠": 1597,
  "齡": 1598,
  "涢": 1599,
  "鑰": 1600,
  "欏": 1601,
  "焰": 1602,
  "谭": 1603,
  "鯨": 1604,
  "姊": 1605,
  "爾": 1606,
  "煩": 1607,
  "鐑": 1608,
  "欧": 1609,
  "盜": 1610,
  "糖": 1611,
  "咒": 1612,
  "紙": 1613,
  "綔": 1614,
  "祵": 1615,
  "當": 1616,
  "敗": 1617,
  "◎": 1618,
  "鐜": 1619,
  "❤": 1620,
  "樿": 1621,
  "侀": 1622,
  "烦": 1623,
  "“": 1624,
  "井": 1625,
  "罠": 1626,
  "狱": 1627,
  "率": 1628,
  "鸟": 1629,
  "燈": 1630,
  "吗": 1631,
  "轨": 1632,
  "洞": 1633,
  "炽": 1634,
  "琴": 1635,
  "徹": 1636,
  "親": 1637,
  "冲": 1638,
  "蜂": 1639,
  "华": 1640,
  "擊": 1641,
  "胎": 1642,
  "疑": 1643,
  "编": 1644,
  "麼": 1645,
  "注": 1646,
  "顔": 1647,
  "魁": 1648,
  "绘": 1649,
  "忙": 1650,
  "邂": 1651,
  "逅": 1652,
  "闖": 1653,
  "种": 1654,
  "策": 1655,
  "谷": 1656,
  "課": 1657,
  "迴": 1658,
  "剁": 1659,
  "热": 1660,
  "藤": 1661,
  "划": 1662,
  "屁": 1663,
  "厅": 1664,
  "斿": 1665,
  "閲": 1666,
  "欲": 1667,
  "昏": 1668,
  "護": 1669,
  "獵": 1670,
  "懐": 1671,
  "類": 1672,
  "將": 1673,
  "熺": 1674,
  "骞": 1675,
  "兘": 1676,
  "住": 1677,
  "闪": 1678,
  "誘": 1679,
  "鬱": 1680,
  "裂": 1681,
  "受": 1682,
  "槑": 1683,
  "乃": 1684,
  "ヲ": 1685,
  "颂": 1686,
  "吃": 1687,
  "酷": 1688,
  "练": 1689,
  "考": 1690,
  "橋": 1691,
  "唯": 1692,
  "坛": 1693,
  "計": 1694,
  "Ａ": 1695,
  "壞": 1696,
  "천": 1697,
  "소": 1698,
  "○": 1699,
  "占": 1700,
  "让": 1701,
  "料": 1702,
  "沧": 1703,
  "接": 1704,
  "蜜": 1705,
  "丁": 1706,
  "猛": 1707,
  "库": 1708,
  "俏": 1709,
  "蛛": 1710,
  "咏": 1711,
  "狙": 1712,
  "諜": 1713,
  "鏅": 1714,
  "凪": 1715,
  "业": 1716,
  "難": 1717,
  "檬": 1718,
  "毒": 1719,
  "听": 1720,
  "逐": 1721,
  "聞": 1722,
  "璃": 1723,
  "鐢": 1724,
  "･": 1725,
  "ñ": 1726,
  "洣": 1727,
  "丮": 1728,
  "麗": 1729,
  "惧": 1730,
  "贵": 1731,
  "植": 1732,
  "蜘": 1733,
  "昆": 1734,
  "＜": 1735,
  "＞": 1736,
  "続": 1737,
  "帽": 1738,
  "旀": 1739,
  "硶": 1740,
  "辛": 1741,
  "曟": 1742,
  "拾": 1743,
  "녀": 1744,
  "티": 1745,
  "依": 1746,
  "伐": 1747,
  "找": 1748,
  "營": 1749,
  "肌": 1750,
  "売": 1751,
  "歍": 1752,
  "甦": 1753,
  "네": 1754,
  "雙": 1755,
  "議": 1756,
  "题": 1757,
  "氣": 1758,
  "楂": 1759,
  "候": 1760,
  "摩": 1761,
  "領": 1762,
  "萊": 1763,
  "♡": 1764,
  "宰": 1765,
  "鐩": 1766,
  "杞": 1767,
  "勾": 1768,
  "婆": 1769,
  "Ⅵ": 1770,
  "憂": 1771,
  "负": 1772,
  "站": 1773,
  "姩": 1774,
  "揪": 1775,
  "洋": 1776,
  "景": 1777,
  "浠": 1778,
  "温": 1779,
  "蟹": 1780,
  "連": 1781,
  "庄": 1782,
  "廊": 1783,
  "欳": 1784,
  "夋": 1785,
  "滄": 1786,
  "頌": 1787,
  "偢": 1788,
  "獻": 1789,
  "愿": 1790,
  "殿": 1791,
  "土": 1792,
  "振": 1793,
  "迫": 1794,
  "渊": 1795,
  "箱": 1796,
  "似": 1797,
  "烧": 1798,
  "搖": 1799,
  "—": 1800,
  "护": 1801,
  "楄": 1802,
  "賭": 1803,
  "駆": 1804,
  "横": 1805,
  "茅": 1806,
  "算": 1807,
  "夕": 1808,
  "袣": 1809,
  "擅": 1810,
  "佺": 1811,
  "迹": 1812,
  "泽": 1813,
  "練": 1814,
  "遇": 1815,
  "够": 1816,
  "鋒": 1817,
  "賽": 1818,
  "状": 1819,
  "観": 1820,
  "彻": 1821,
  "團": 1822,
  "殊": 1823,
  "梅": 1824,
  "卜": 1825,
  "扮": 1826,
  "瀵": 1827,
  "绁": 1828,
  "豚": 1829,
  "鷹": 1830,
  "柠": 1831,
  "寿": 1832,
  "匠": 1833,
  "芽": 1834,
  "則": 1835,
  "関": 1836,
  "ต": 1837,
  "น": 1838,
  "ท": 1839,
  "่": 1840,
  "弄": 1841,
  "滿": 1842,
  "往": 1843,
  "拓": 1844,
  "訓": 1845,
  "锋": 1846,
  "赫": 1847,
  "慬": 1848,
  "陸": 1849,
  "氏": 1850,
  "อ": 1851,
  "ี": 1852,
  "畫": 1853,
  "壁": 1854,
  "涼": 1855,
  "臨": 1856,
  "仕": 1857,
  "栫": 1858,
  "亲": 1859,
  "囧": 1860,
  "预": 1861,
  "惨": 1862,
  "轴": 1863,
  "冬": 1864,
  "歲": 1865,
  "刊": 1866,
  "鍔": 1867,
  "鎮": 1868,
  "娴": 1869,
  "粍": 1870,
  "久": 1871,
  "步": 1872,
  "訪": 1873,
  "赝": 1874,
  "翔": 1875,
  "汽": 1876,
  "鼠": 1877,
  "¡": 1878,
  "錯": 1879,
  "岁": 1880,
  "誤": 1881,
  "驯": 1882,
  "恰": 1883,
  "栈": 1884,
  "兼": 1885,
  "沈": 1886,
  "仁": 1887,
  "满": 1888,
  "鬪": 1889,
  "黃": 1890,
  "提": 1891,
  "射": 1892,
  "紵": 1893,
  "驅": 1894,
  "懈": 1895,
  "崩": 1896,
  "拍": 1897,
  "具": 1898,
  "協": 1899,
  "┍": 1900,
  "掉": 1901,
  "瞬": 1902,
  "阴": 1903,
  "鍙": 1904,
  "右": 1905,
  "焔": 1906,
  "怣": 1907,
  "泳": 1908,
  "標": 1909,
  "棩": 1910,
  "换": 1911,
  "筋": 1912,
  "蕾": 1913,
  "嫌": 1914,
  "礼": 1915,
  "誓": 1916,
  "习": 1917,
  "党": 1918,
  "胖": 1919,
  "佹": 1920,
  "遭": 1921,
  "杜": 1922,
  "縛": 1923,
  "罐": 1924,
  "伏": 1925,
  "灄": 1926,
  "儚": 1927,
  "渚": 1928,
  "〈": 1929,
  "〉": 1930,
  "狗": 1931,
  "袠": 1932,
  "養": 1933,
  "鐧": 1934,
  "裡": 1935,
  "辨": 1936,
  "示": 1937,
  "案": 1938,
  "嫳": 1939,
  "居": 1940,
  "包": 1941,
  "逢": 1942,
  "滚": 1943,
  "哀": 1944,
  "糊": 1945,
  "更": 1946,
  "璐": 1947,
  "鐖": 1948,
  "低": 1949,
  "戮": 1950,
  "補": 1951,
  "铃": 1952,
  "択": 1953,
  "煌": 1954,
  "廢": 1955,
  "坏": 1956,
  "弦": 1957,
  "骸": 1958,
  "瓙": 1959,
  "輩": 1960,
  "标": 1961,
  "圆": 1962,
  "珊": 1963,
  "瑚": 1964,
  "讐": 1965,
  "虛": 1966,
  "绯": 1967,
  "屈": 1968,
  "曜": 1969,
  "军": 1970,
  "跨": 1971,
  "板": 1972,
  "肩": 1973,
  "聽": 1974,
  "陷": 1975,
  "６": 1976,
  "闷": 1977,
  "ぺ": 1978,
  "菓": 1979,
  "伤": 1980,
  "供": 1981,
  "稲": 1982,
  "搭": 1983,
  "庢": 1984,
  "姉": 1985,
  "跑": 1986,
  "増": 1987,
  "伃": 1988,
  "亂": 1989,
  "慘": 1990,
  "但": 1991,
  "爷": 1992,
  "續": 1993,
  "耳": 1994,
  "钻": 1995,
  "鎧": 1996,
  "条": 1997,
  "伒": 1998,
  "億": 1999,
  "铠": 2000,
  "周": 2001,
  "给": 2002,
  "械": 2003,
  "选": 2004,
  "弁": 2005,
  "倉": 2006,
  "詠": 2007,
  "´": 2008,
  "愮": 2009,
  "瓶": 2010,
  "雅": 2011,
  "單": 2012,
  "袋": 2013,
  "勯": 2014,
  "鍐": 2015,
  "珨": 2016,
  "瓦": 2017,
  "眾": 2018,
  "發": 2019,
  "舰": 2020,
  "养": 2021,
  "各": 2022,
  "塵": 2023,
  "壽": 2024,
  "袪": 2025,
  "檔": 2026,
  "╃": 2027,
  "諾": 2028,
  "鍓": 2029,
  "鍖": 2030,
  "惊": 2031,
  "苏": 2032,
  "尖": 2033,
  "边": 2034,
  "遺": 2035,
  "戸": 2036,
  "广": 2037,
  "吻": 2038,
  "桔": 2039,
  "梗": 2040,
  "５": 2041,
  "垷": 2042,
  "麒": 2043,
  "麟": 2044,
  "陀": 2045,
  "習": 2046,
  "写": 2047,
  "討": 2048,
  "碧": 2049,
  "勬": 2050,
  "榛": 2051,
  "姑": 2052,
  "娅": 2053,
  "僧": 2054,
  "哇": 2055,
  "踏": 2056,
  "旦": 2057,
  "儶": 2058,
  "哲": 2059,
  "⁉": 2060,
  "袦": 2061,
  "播": 2062,
  "易": 2063,
  "抄": 2064,
  "升": 2065,
  "節": 2066,
  "伙": 2067,
  "勪": 2068,
  "ó": 2069,
  "勮": 2070,
  "傜": 2071,
  "辣": 2072,
  "搬": 2073,
  "継": 2074,
  "准": 2075,
  "円": 2076,
  "证": 2077,
  "嬢": 2078,
  "腐": 2079,
  "付": 2080,
  "薇": 2081,
  "眷": 2082,
  "畜": 2083,
  "爵": 2084,
  "便": 2085,
  "庨": 2086,
  "鍦": 2087,
  "梾": 2088,
  "脚": 2089,
  "途": 2090,
  "驰": 2091,
  "黎": 2092,
  "迪": 2093,
  "革": 2094,
  "慎": 2095,
  "染": 2096,
  "頃": 2097,
  "鹅": 2098,
  "賢": 2099,
  "插": 2100,
  "早": 2101,
  "鎭": 2102,
  "冨": 2103,
  "闆": 2104,
  "尋": 2105,
  "鵑": 2106,
  "箷": 2107,
  "控": 2108,
  "蛇": 2109,
  "吾": 2110,
  "溅": 2111,
  "没": 2112,
  "呆": 2113,
  "吀": 2114,
  "引": 2115,
  "厨": 2116,
  "傑": 2117,
  "豆": 2118,
  "ö": 2119,
  "锦": 2120,
  "袧": 2121,
  "又": 2122,
  "统": 2123,
  "紶": 2124,
  "嬩": 2125,
  "嶈": 2126,
  "展": 2127,
  "屬": 2128,
  "否": 2129,
  "烏": 2130,
  "♯": 2131,
  "и": 2132,
  "左": 2133,
  "鈥": 2134,
  "鎷": 2135,
  "敓": 2136,
  "藥": 2137,
  "┖": 2138,
  "姣": 2139,
  "拔": 2140,
  "娃": 2141,
  "般": 2142,
  "遗": 2143,
  "婕": 2144,
  "預": 2145,
  "折": 2146,
  "概": 2147,
  "差": 2148,
  "怕": 2149,
  "谁": 2150,
  "模": 2151,
  "蝶": 2152,
  "溫": 2153,
  "害": 2154,
  "椼": 2155,
  "夺": 2156,
  "潜": 2157,
  "蔵": 2158,
  "泡": 2159,
  "→": 2160,
  "｜": 2161,
  "凍": 2162,
  "의": 2163,
  "覇": 2164,
  "涚": 2165,
  "难": 2166,
  "兆": 2167,
  "位": 2168,
  "頂": 2169,
  "陆": 2170,
  "雾": 2171,
  "肝": 2172,
  "抜": 2173,
  "辽": 2174,
  "ぴ": 2175,
  "岩": 2176,
  "紗": 2177,
  "墍": 2178,
  "珂": 2179,
  "湅": 2180,
  "獲": 2181,
  "樣": 2182,
  "乎": 2183,
  "鑸": 2184,
  "绑": 2185,
  "离": 2186,
  "悆": 2187,
  "呮": 2188,
  "悎": 2189,
  "诗": 2190,
  "疯": 2191,
  "摵": 2192,
  "祫": 2193,
  "緊": 2194,
  "際": 2195,
  " ": 2196,
  "耀": 2197,
  "澜": 2198,
  "溯": 2199,
  "視": 2200,
  "衍": 2201,
  "炶": 2202,
  "†": 2203,
  "岚": 2204,
  "鍋": 2205,
  "沢": 2206,
  "钱": 2207,
  "柉": 2208,
  "犻": 2209,
  "邁": 2210,
  "凶": 2211,
  "滑": 2212,
  "斩": 2213,
  "投": 2214,
  "=": 2215,
  "堀": 2216,
  "畅": 2217,
  "ヱ": 2218,
  "勉": 2219,
  "呴": 2220,
  "係": 2221,
  "纱": 2222,
  "咖": 2223,
  "障": 2224,
  "腿": 2225,
  "勭": 2226,
  "摸": 2227,
  "沉": 2228,
  "癒": 2229,
  "糞": 2230,
  "緣": 2231,
  "缇": 2232,
  "網": 2233,
  "务": 2234,
  "谈": 2235,
  "择": 2236,
  "弓": 2237,
  "绲": 2238,
  "札": 2239,
  "唄": 2240,
  "赐": 2241,
  "欴": 2242,
  "堬": 2243,
  "７": 2244,
  "Ζ": 2245,
  "鄰": 2246,
  "瑗": 2247,
  "椿": 2248,
  "鍘": 2249,
  "織": 2250,
  "默": 2251,
  "寶": 2252,
  "隨": 2253,
  "撿": 2254,
  "查": 2255,
  "试": 2256,
  "症": 2257,
  "归": 2258,
  "处": 2259,
  "哉": 2260,
  "収": 2261,
  "衝": 2262,
  "辈": 2263,
  "納": 2264,
  "背": 2265,
  "簮": 2266,
  "隠": 2267,
  "偣": 2268,
  "衰": 2269,
  "容": 2270,
  "端": 2271,
  "微": 2272,
  "枫": 2273,
  "悼": 2274,
  "仔": 2275,
  "╁": 2276,
  "呭": 2277,
  "昂": 2278,
  "胆": 2279,
  "旧": 2280,
  "忧": 2281,
  "研": 2282,
  "霧": 2283,
  "讲": 2284,
  "牛": 2285,
  "核": 2286,
  "μ": 2287,
  "茶": 2288,
  "乗": 2289,
  "＊": 2290,
  "嶅": 2291,
  "丝": 2292,
  "捉": 2293,
  "棺": 2294,
  "穿": 2295,
  "丘": 2296,
  "毁": 2297,
  "宴": 2298,
  "奖": 2299,
  "整": 2300,
  "艇": 2301,
  "叛": 2302,
  "準": 2303,
  "窟": 2304,
  "段": 2305,
  "艾": 2306,
  "弥": 2307,
  "厄": 2308,
  "絕": 2309,
  "槸": 2310,
  "沒": 2311,
  "隱": 2312,
  "夥": 2313,
  "扭": 2314,
  "紫": 2315,
  "雏": 2316,
  "静": 2317,
  "痛": 2318,
  "晖": 2319,
  "軌": 2320,
  "符": 2321,
  "黙": 2322,
  "震": 2323,
  "拟": 2324,
  "⁄": 2325,
  "鑽": 2326,
  "囬": 2327,
  "凰": 2328,
  "淵": 2329,
  "侊": 2330,
  "奔": 2331,
  "捏": 2332,
  "佬": 2333,
  "报": 2334,
  "介": 2335,
  "呂": 2336,
  "祈": 2337,
  "敾": 2338,
  "袖": 2339,
  "塚": 2340,
  "败": 2341,
  "伽": 2342,
  "悬": 2343,
  "潰": 2344,
  "午": 2345,
  "嗎": 2346,
  "摆": 2347,
  "濡": 2348,
  "烤": 2349,
  "玛": 2350,
  "泊": 2351,
  "適": 2352,
  "爺": 2353,
  "适": 2354,
  "掌": 2355,
  "毎": 2356,
  "缩": 2357,
  "災": 2358,
  "с": 2359,
  "钢": 2360,
  "扎": 2361,
  "朱": 2362,
  "検": 2363,
  "蒂": 2364,
  "区": 2365,
  "潮": 2366,
  "伓": 2367,
  "壒": 2368,
  "斾": 2369,
  "健": 2370,
  "笺": 2371,
  "–": 2372,
  "蘇": 2373,
  "还": 2374,
  "鐙": 2375,
  "挨": 2376,
  "碍": 2377,
  "鍝": 2378,
  "舵": 2379,
  "︽": 2380,
  "瓢": 2381,
  "哃": 2382,
  "隶": 2383,
  "癖": 2384,
  "庶": 2385,
  "緒": 2386,
  "郷": 2387,
  "憑": 2388,
  "憧": 2389,
  "經": 2390,
  "峰": 2391,
  "撲": 2392,
  "鍊": 2393,
  "抗": 2394,
  "航": 2395,
  "媽": 2396,
  "嘆": 2397,
  "凯": 2398,
  "②": 2399,
  "构": 2400,
  "焼": 2401,
  "挙": 2402,
  "栖": 2403,
  "煶": 2404,
  "參": 2405,
  "届": 2406,
  "功": 2407,
  "興": 2408,
  "調": 2409,
  "培": 2410,
  "盡": 2411,
  "鹿": 2412,
  "悩": 2413,
  "翠": 2414,
  "裁": 2415,
  "辞": 2416,
  "卷": 2417,
  "犵": 2418,
  "鞠": 2419,
  "仆": 2420,
  "櫧": 2421,
  "애": 2422,
  "니": 2423,
  "제": 2424,
  "閒": 2425,
  "農": 2426,
  "渣": 2427,
  "戶": 2428,
  "統": 2429,
  "炲": 2430,
  "艂": 2431,
  "鍗": 2432,
  "‧": 2433,
  "浴": 2434,
  "泥": 2435,
  "绔": 2436,
  "飘": 2437,
  "绶": 2438,
  "聚": 2439,
  "实": 2440,
  "程": 2441,
  "庵": 2442,
  "張": 2443,
  "熟": 2444,
  "魅": 2445,
  "忛": 2446,
  "曠": 2447,
  "骄": 2448,
  "^": 2449,
  "槌": 2450,
  "祦": 2451,
  "‼": 2452,
  "坑": 2453,
  "宽": 2454,
  "笁": 2455,
  "厭": 2456,
  "怎": 2457,
  "設": 2458,
  "稻": 2459,
  "贸": 2460,
  "擁": 2461,
  "鎺": 2462,
  "貳": 2463,
  "屻": 2464,
  "邊": 2465,
  "粵": 2466,
  "況": 2467,
  "淋": 2468,
  "钟": 2469,
  "涂": 2470,
  "鸦": 2471,
  "驚": 2472,
  "豹": 2473,
  "＃": 2474,
  "蟬": 2475,
  "燂": 2476,
  "偗": 2477,
  "嶃": 2478,
  "塑": 2479,
  "偦": 2480,
  "偝": 2481,
  "崱": 2482,
  "池": 2483,
  "勒": 2484,
  "©": 2485,
  "僚": 2486,
  "卞": 2487,
  "赖": 2488,
  "扉": 2489,
  "傲": 2490,
  "您": 2491,
  "煤": 2492,
  "及": 2493,
  "涗": 2494,
  "堝": 2495,
  "愁": 2496,
  "豬": 2497,
  "覺": 2498,
  "療": 2499,
  "憎": 2500,
  "鑑": 2501,
  "骚": 2502,
  "象": 2503,
  "楝": 2504,
  "卓": 2505,
  "擬": 2506,
  "睡": 2507,
  "蹲": 2508,
  "糟": 2509,
  "贰": 2510,
  "阔": 2511,
  "卖": 2512,
  "３": 2513,
  "贈": 2514,
  "戻": 2515,
  "飼": 2516,
  "駄": 2517,
  "畳": 2518,
  "脙": 2519,
  "类": 2520,
  "數": 2521,
  "即": 2522,
  "势": 2523,
  "濆": 2524,
  "枕": 2525,
  "滾": 2526,
  "凤": 2527,
  "纸": 2528,
  "阱": 2529,
  "须": 2530,
  "浮": 2531,
  "授": 2532,
  "侣": 2533,
  "请": 2534,
  "歄": 2535,
  "堢": 2536,
  "笉": 2537,
  "祓": 2538,
  "籠": 2539,
  "遙": 2540,
  "鸠": 2541,
  "楱": 2542,
  "壬": 2543,
  "隸": 2544,
  "恩": 2545,
  "哪": 2546,
  "亮": 2547,
  "霉": 2548,
  "畤": 2549,
  "爛": 2550,
  "葱": 2551,
  "诱": 2552,
  "懒": 2553,
  "讀": 2554,
  "脅": 2555,
  "Ｖ": 2556,
  "庞": 2557,
  "效": 2558,
  "鍕": 2559,
  "经": 2560,
  "留": 2561,
  "鐚": 2562,
  "隷": 2563,
  "坊": 2564,
  "芯": 2565,
  "蒐": 2566,
  "委": 2567,
  "어": 2568,
  "碎": 2569,
  "驗": 2570,
  "姏": 2571,
  "犳": 2572,
  "帇": 2573,
  "鍚": 2574,
  "噸": 2575,
  "娲": 2576,
  "嬮": 2577,
  "岄": 2578,
  "称": 2579,
  "捡": 2580,
  "Ⅶ": 2581,
  "嶇": 2582,
  "困": 2583,
  "鴨": 2584,
  "课": 2585,
  "窝": 2586,
  "陵": 2587,
  "玲": 2588,
  "操": 2589,
  "茜": 2590,
  "捨": 2591,
  "慢": 2592,
  "缚": 2593,
  "催": 2594,
  "歐": 2595,
  "栄": 2596,
  "套": 2597,
  "猩": 2598,
  "歳": 2599,
  "鍵": 2600,
  "砲": 2601,
  "己": 2602,
  "偤": 2603,
  "兴": 2604,
  "湘": 2605,
  "致": 2606,
  "╀": 2607,
  "í": 2608,
  "囪": 2609,
  "廣": 2610,
  "俄": 2611,
  "属": 2612,
  "莫": 2613,
  "笘": 2614,
  "验": 2615,
  "論": 2616,
  "譯": 2617,
  "愚": 2618,
  "郁": 2619,
  "炸": 2620,
  "商": 2621,
  "啲": 2622,
  "總": 2623,
  "瓧": 2624,
  "備": 2625,
  "贴": 2626,
  "磩": 2627,
  "笼": 2628,
  "袙": 2629,
  "ū": 2630,
  "楠": 2631,
  "柴": 2632,
  "崇": 2633,
  "些": 2634,
  "漠": 2635,
  "置": 2636,
  "骇": 2637,
  "簹": 2638,
  "冪": 2639,
  "‐": 2640,
  "傘": 2641,
  "跟": 2642,
  "偷": 2643,
  "诺": 2644,
  "曾": 2645,
  "楼": 2646,
  "碰": 2647,
  "洗": 2648,
  "户": 2649,
  "钘": 2650,
  "込": 2651,
  "顶": 2652,
  "楔": 2653,
  "融": 2654,
  "値": 2655,
  "殖": 2656,
  "憩": 2657,
  "е": 2658,
  "µ": 2659,
  "繪": 2660,
  "″": 2661,
  "判": 2662,
  "薔": 2663,
  "琉": 2664,
  "ㄧ": 2665,
  "杩": 2666,
  "闈": 2667,
  "刔": 2668,
  "距": 2669,
  "貝": 2670,
  "盃": 2671,
  "触": 2672,
  "玻": 2673,
  "孙": 2674,
  "柑": 2675,
  "煮": 2676,
  "薩": 2677,
  "殭": 2678,
  "捜": 2679,
  "瀞": 2680,
  "减": 2681,
  "鈽": 2682,
  "•": 2683,
  "桑": 2684,
  "穴": 2685,
  " ": 2686,
  "飙": 2687,
  "泪": 2688,
  "柔": 2689,
  "á": 2690,
  "隐": 2691,
  "＄": 2692,
  "虽": 2693,
  "停": 2694,
  "麥": 2695,
  "测": 2696,
  "沌": 2697,
  "淘": 2698,
  "匙": 2699,
  "盛": 2700,
  "掛": 2701,
  "褰": 2702,
  "妄": 2703,
  "檚": 2704,
  "词": 2705,
  "菲": 2706,
  "咆": 2707,
  "伎": 2708,
  "尻": 2709,
  "喧": 2710,
  "剃": 2711,
  "夛": 2712,
  "囩": 2713,
  "劫": 2714,
  "児": 2715,
  "␣": 2716,
  "均": 2717,
  "?": 2718,
  "啡": 2719,
  "隻": 2720,
  "편": 2721,
  "拷": 2722,
  "妳": 2723,
  "昼": 2724,
  "绿": 2725,
  "链": 2726,
  "湼": 2727,
  "¿": 2728,
  "谱": 2729,
  "忓": 2730,
  "屼": 2731,
  "嚜": 2732,
  "暒": 2733,
  "瑪": 2734,
  "偆": 2735,
  "裤": 2736,
  "鹤": 2737,
  "蜻": 2738,
  "鸡": 2739,
  "附": 2740,
  "肢": 2741,
  "琥": 2742,
  "珀": 2743,
  "烙": 2744,
  "婦": 2745,
  "继": 2746,
  "卵": 2747,
  "薄": 2748,
  "几": 2749,
  "繰": 2750,
  "扑": 2751,
  "尤": 2752,
  "履": 2753,
  "한": 2754,
  "완": 2755,
  "逛": 2756,
  "慄": 2757,
  "胸": 2758,
  "穗": 2759,
  "环": 2760,
  "姝": 2761,
  "寰": 2762,
  "庣": 2763,
  "绱": 2764,
  "莎": 2765,
  "训": 2766,
  "州": 2767,
  "诡": 2768,
  "瀬": 2769,
  "洸": 2770,
  "哮": 2771,
  "讚": 2772,
  "紞": 2773,
  "К": 2774,
  "敱": 2775,
  "丶": 2776,
  "惠": 2777,
  "賀": 2778,
  "綺": 2779,
  "剋": 2780,
  "溺": 2781,
  "兩": 2782,
  "側": 2783,
  "鎵": 2784,
  "伯": 2785,
  "读": 2786,
  "姜": 2787,
  "导": 2788,
  "斁": 2789,
  "羞": 2790,
  "倛": 2791,
  "務": 2792,
  "蕉": 2793,
  "专": 2794,
  "缥": 2795,
  "缈": 2796,
  "随": 2797,
  "献": 2798,
  "蠅": 2799,
  "茸": 2800,
  "処": 2801,
  "囚": 2802,
  "椂": 2803,
  "逼": 2804,
  "縁": 2805,
  "拐": 2806,
  "歂": 2807,
  "漆": 2808,
  "幡": 2809,
  "桌": 2810,
  "曇": 2811,
  "須": 2812,
  "証": 2813,
  "谨": 2814,
  "仓": 2815,
  "ヂ": 2816,
  "р": 2817,
  "я": 2818,
  "з": 2819,
  "奉": 2820,
  "더": 2821,
  "결": 2822,
  "援": 2823,
  "弒": 2824,
  "奧": 2825,
  "努": 2826,
  "椴": 2827,
  "傚": 2828,
  "捣": 2829,
  "裝": 2830,
  "绮": 2831,
  "綻": 2832,
  "彷": 2833,
  "蛉": 2834,
  "尘": 2835,
  "壮": 2836,
  "旗": 2837,
  "質": 2838,
  "査": 2839,
  "萬": 2840,
  "铏": 2841,
  "鉱": 2842,
  "①": 2843,
  "鈴": 2844,
  "妇": 2845,
  "喂": 2846,
  "葵": 2847,
  "魍": 2848,
  "鷲": 2849,
  "津": 2850,
  "ㆍ": 2851,
  "ä": 2852,
  "聆": 2853,
  "隔": 2854,
  "국": 2855,
  "빙": 2856,
  "扯": 2857,
  "娣": 2858,
  "歷": 2859,
  "踊": 2860,
  "產": 2861,
  "锯": 2862,
  "À": 2863,
  "託": 2864,
  "績": 2865,
  "康": 2866,
  "鍣": 2867,
  "噗": 2868,
  "撒": 2869,
  "嗜": 2870,
  "齊": 2871,
  "避": 2872,
  "娿": 2873,
  "聯": 2874,
  "喊": 2875,
  "答": 2876,
  "此": 2877,
  "却": 2878,
  "溂": 2879,
  "垁": 2880,
  "轻": 2881,
  "麵": 2882,
  "饶": 2883,
  "喪": 2884,
  "仏": 2885,
  "汚": 2886,
  "蜥": 2887,
  "蜴": 2888,
  "棰": 2889,
  "ㄩ": 2890,
  "移": 2891,
  "懶": 2892,
  "廏": 2893,
  "許": 2894,
  "磪": 2895,
  "蛮": 2896,
  "婢": 2897,
  "湌": 2898,
  "矒": 2899,
  "檪": 2900,
  "隇": 2901,
  "塈": 2902,
  "遣": 2903,
  "Ｄ": 2904,
  "Ｔ": 2905,
  "､": 2906,
  "洁": 2907,
  "碼": 2908,
  "识": 2909,
  "♥": 2910,
  "澄": 2911,
  "涅": 2912,
  "颜": 2913,
  "旂": 2914,
  "簨": 2915,
  "拜": 2916,
  "簡": 2917,
  "懡": 2918,
  "檺": 2919,
  "寸": 2920,
  "绌": 2921,
  "屽": 2922,
  "粖": 2923,
  "栦": 2924,
  "該": 2925,
  "換": 2926,
  "膽": 2927,
  "黨": 2928,
  "舊": 2929,
  "卻": 2930,
  "妃": 2931,
  "懸": 2932,
  "識": 2933,
  "谋": 2934,
  "柳": 2935,
  "按": 2936,
  "挿": 2937,
  "躍": 2938,
  "拯": 2939,
  "鋸": 2940,
  "删": 2941,
  "欼": 2942,
  "菊": 2943,
  "魎": 2944,
  "鎖": 2945,
  "澗": 2946,
  "杖": 2947,
  "閮": 2948,
  "鳳": 2949,
  "顧": 2950,
  "樻": 2951,
  "猴": 2952,
  "濠": 2953,
  "阻": 2954,
  "輔": 2955,
  "憜": 2956,
  "兓": 2957,
  "戈": 2958,
  "雖": 2959,
  "已": 2960,
  "优": 2961,
  "墝": 2962,
  "丟": 2963,
  "抽": 2964,
  "尟": 2965,
  "緑": 2966,
  "镖": 2967,
  "桂": 2968,
  "堛": 2969,
  "墜": 2970,
  "訣": 2971,
  "辑": 2972,
  "讓": 2973,
  "腕": 2974,
  "拖": 2975,
  "偊": 2976,
  "湥": 2977,
  "ⅵ": 2978,
  "峂": 2979,
  "胄": 2980,
  "哛": 2981,
  "俗": 2982,
  "亭": 2983,
  "婭": 2984,
  "壱": 2985,
  "膏": 2986,
  "å": 2987,
  "曙": 2988,
  "巌": 2989,
  "姿": 2990,
  "雛": 2991,
  "凛": 2992,
  "ō": 2993,
  "遲": 2994,
  "渡": 2995,
  "鍑": 2996,
  "忥": 2997,
  "鏂": 2998,
  "橀": 2999,
  "㈠": 3000,
  "′": 3001,
  "或": 3002,
  "媇": 3003,
  "央": 3004,
  "鞋": 3005,
  "●": 3006,
  "拶": 3007,
  "憬": 3008,
  "访": 3009,
  "辭": 3010,
  "氱": 3011,
  "賞": 3012,
  "鏽": 3013,
  "償": 3014,
  "贾": 3015,
  "埍": 3016,
  "棬": 3017,
  "毚": 3018,
  "掑": 3019,
  "悕": 3020,
  "誇": 3021,
  "敷": 3022,
  "熾": 3023,
  "暖": 3024,
  "楓": 3025,
  "環": 3026,
  "憾": 3027,
  "买": 3028,
  "论": 3029,
  "闂": 3030,
  "腑": 3031,
  "灞": 3032,
  "墨": 3033,
  "暑": 3034,
  "诅": 3035,
  "鐪": 3036,
  "儔": 3037,
  "堡": 3038,
  "鐒": 3039,
  "繚": 3040,
  "棋": 3041,
  "眈": 3042,
  "柱": 3043,
  "鎲": 3044,
  "ф": 3045,
  "買": 3046,
  "悔": 3047,
  "哭": 3048,
  "帕": 3049,
  "乘": 3050,
  "蓋": 3051,
  "胶": 3052,
  "週": 3053,
  "貼": 3054,
  "牲": 3055,
  "阪": 3056,
  "净": 3057,
  "纷": 3058,
  "贤": 3059,
  "熼": 3060,
  "宸": 3061,
  "藉": 3062,
  "鏁": 3063,
  "句": 3064,
  "醜": 3065,
  "逝": 3066,
  "众": 3067,
  "絲": 3068,
  "调": 3069,
  "咕": 3070,
  "维": 3071,
  "訊": 3072,
  "质": 3073,
  "戴": 3074,
  "闯": 3075,
  "馁": 3076,
  "产": 3077,
  "滈": 3078,
  "祽": 3079,
  "咺": 3080,
  "紳": 3081,
  "册": 3082,
  "虐": 3083,
  "廳": 3084,
  "呢": 3085,
  "兇": 3086,
  "舌": 3087,
  "吠": 3088,
  "à": 3089,
  "垂": 3090,
  "鐣": 3091,
  "垬": 3092,
  "湪": 3093,
  "ぉ": 3094,
  "蹇": 3095,
  "請": 3096,
  "材": 3097,
  "帮": 3098,
  "建": 3099,
  "層": 3100,
  "唇": 3101,
  "矇": 3102,
  "仺": 3103,
  "汗": 3104,
  "互": 3105,
  "靦": 3106,
  "腆": 3107,
  "凱": 3108,
  "頼": 3109,
  "炭": 3110,
  "誠": 3111,
  "竞": 3112,
  "窮": 3113,
  "灉": 3114,
  "匹": 3115,
  "Ｏ": 3116,
  "蛙": 3117,
  "欒": 3118,
  "糸": 3119,
  "恵": 3120,
  "傻": 3121,
  "岐": 3122,
  "痕": 3123,
  "崛": 3124,
  "蟻": 3125,
  "絢": 3126,
  "∀": 3127,
  "囝": 3128,
  "暮": 3129,
  "夊": 3130,
  "梯": 3131,
  "è": 3132,
  "皵": 3133,
  "﹀": 3134,
  "浗": 3135,
  "绡": 3136,
  "誼": 3137,
  "栗": 3138,
  "张": 3139,
  "囊": 3140,
  "固": 3141,
  "寂": 3142,
  "邻": 3143,
  "诀": 3144,
  "块": 3145,
  "嗚": 3146,
  "揺": 3147,
  "綾": 3148,
  "脸": 3149,
  "盒": 3150,
  "掘": 3151,
  "洓": 3152,
  "箣": 3153,
  "迈": 3154,
  "栧": 3155,
  "僵": 3156,
  "③": 3157,
  "蝎": 3158,
  "４": 3159,
  "澧": 3160,
  "Ⅹ": 3161,
  "嘩": 3162,
  "蒲": 3163,
  "昔": 3164,
  "Ｆ": 3165,
  "副": 3166,
  "错": 3167,
  "胁": 3168,
  "备": 3169,
  "雑": 3170,
  "誉": 3171,
  "昴": 3172,
  "芝": 3173,
  "圖": 3174,
  "擾": 3175,
  "도": 3176,
  "撮": 3177,
  "寝": 3178,
  "脫": 3179,
  "畬": 3180,
  "祕": 3181,
  "丑": 3182,
  "﹁": 3183,
  "摑": 3184,
  "佷": 3185,
  "嘴": 3186,
  "嗶": 3187,
  "踢": 3188,
  "蠢": 3189,
  "恼": 3190,
  "℃": 3191,
  "尯": 3192,
  "瑟": 3193,
  "峡": 3194,
  "剪": 3195,
  "娇": 3196,
  "股": 3197,
  "薫": 3198,
  "咰": 3199,
  "赏": 3200,
  "侍": 3201,
  "冈": 3202,
  "嚫": 3203,
  "贩": 3204,
  "剛": 3205,
  "蕩": 3206,
  "巡": 3207,
  "昌": 3208,
  "嬌": 3209,
  "瘽": 3210,
  "墿": 3211,
  "儖": 3212,
  "掓": 3213,
  "槬": 3214,
  "忠": 3215,
  "欠": 3216,
  "暇": 3217,
  "産": 3218,
  "鮮": 3219,
  "覆": 3220,
  "寲": 3221,
  "診": 3222,
  "鐘": 3223,
  "愤": 3224,
  "惰": 3225,
  "亀": 3226,
  "刘": 3227,
  "０": 3228,
  "铳": 3229,
  "邸": 3230,
  "犧": 3231,
  "湴": 3232,
  "赌": 3233,
  "沖": 3234,
  "両": 3235,
  "愉": 3236,
  "※": 3237,
  "惱": 3238,
  "滴": 3239,
  "呯": 3240,
  "楦": 3241,
  "鸿": 3242,
  "垫": 3243,
  "渤": 3244,
  "貫": 3245,
  "俱": 3246,
  "薰": 3247,
  "毀": 3248,
  "笂": 3249,
  "仯": 3250,
  "岸": 3251,
  "寵": 3252,
  "涘": 3253,
  "嗐": 3254,
  "鈾": 3255,
  "猐": 3256,
  "楃": 3257,
  "紧": 3258,
  "瓜": 3259,
  "羡": 3260,
  "紹": 3261,
  "娉": 3262,
  "拂": 3263,
  "佛": 3264,
  "液": 3265,
  "頑": 3266,
  "稀": 3267,
  "晓": 3268,
  "濞": 3269,
  "濊": 3270,
  "钃": 3271,
  "ｆ": 3272,
  "淽": 3273,
  "â": 3274,
  "挖": 3275,
  "欺": 3276,
  "帶": 3277,
  "禦": 3278,
  "睛": 3279,
  "掕": 3280,
  "氭": 3281,
  "濅": 3282,
  "挡": 3283,
  "淇": 3284,
  "斻": 3285,
  "昇": 3286,
  "润": 3287,
  "仰": 3288,
  "閉": 3289,
  "煙": 3290,
  "蒸": 3291,
  "囨": 3292,
  "洲": 3293,
  "頓": 3294,
  "窓": 3295,
  "怠": 3296,
  "祥": 3297,
  "荻": 3298,
  "坪": 3299,
  "痴": 3300,
  "擇": 3301,
  "장": 3302,
  "판": 3303,
  "绽": 3304,
  "皆": 3305,
  "掟": 3306,
  "恨": 3307,
  "壇": 3308,
  "硬": 3309,
  "递": 3310,
  "ú": 3311,
  "颁": 3312,
  "綋": 3313,
  "ч": 3314,
  "庝": 3315,
  "箟": 3316,
  "璇": 3317,
  "嬭": 3318,
  "伸": 3319,
  "駅": 3320,
  "炴": 3321,
  "佳": 3322,
  "陛": 3323,
  "彲": 3324,
  "読": 3325,
  "综": 3326,
  "幇": 3327,
  "帥": 3328,
  "堤": 3329,
  "斷": 3330,
  "柚": 3331,
  "割": 3332,
  "绂": 3333,
  "戍": 3334,
  "燎": 3335,
  "構": 3336,
  "慧": 3337,
  "愬": 3338,
  "倍": 3339,
  "扇": 3340,
  "骷": 3341,
  "ｇ": 3342,
  "崉": 3343,
  "槍": 3344,
  "芸": 3345,
  "蒙": 3346,
  "鑱": 3347,
  "余": 3348,
  "嚎": 3349,
  "綍": 3350,
  "靴": 3351,
  "滆": 3352,
  "潐": 3353,
  "螃": 3354,
  "咃": 3355,
  "窻": 3356,
  "鍨": 3357,
  "溇": 3358,
  "檽": 3359,
  "爪": 3360,
  "细": 3361,
  "吐": 3362,
  "Ｗ": 3363,
  "Ⅷ": 3364,
  "督": 3365,
  "糫": 3366,
  "迦": 3367,
  "ē": 3368,
  "绅": 3369,
  "轟": 3370,
  "姮": 3371,
  "醉": 3372,
  "偅": 3373,
  "顾": 3374,
  "澤": 3375,
  "応": 3376,
  "髮": 3377,
  "逸": 3378,
  "欽": 3379,
  "蘑": 3380,
  "啪": 3381,
  "夌": 3382,
  "臋": 3383,
  "缺": 3384,
  "荤": 3385,
  "粠": 3386,
  "洿": 3387,
  "嶄": 3388,
  "掔": 3389,
  "瑕": 3390,
  "鏋": 3391,
  "纏": 3392,
  "毫": 3393,
  "姳": 3394,
  "淑": 3395,
  "遥": 3396,
  "煎": 3397,
  "匣": 3398,
  "紡": 3399,
  "废": 3400,
  "蹄": 3401,
  "垃": 3402,
  "圾": 3403,
  "閿": 3404,
  "湡": 3405,
  "愪": 3406,
  "刹": 3407,
  "應": 3408,
  "鬧": 3409,
  "謊": 3410,
  "慶": 3411,
  "漢": 3412,
  "焉": 3413,
  "钓": 3414,
  "悗": 3415,
  "髅": 3416,
  "龟": 3417,
  "伀": 3418,
  "従": 3419,
  "泰": 3420,
  "岡": 3421,
  "暂": 3422,
  "李": 3423,
  "斧": 3424,
  "盷": 3425,
  "皯": 3426,
  "贡": 3427,
  "鎿": 3428,
  "簜": 3429,
  "Ⅺ": 3430,
  "滝": 3431,
  "鯉": 3432,
  "狸": 3433,
  "噢": 3434,
  "澡": 3435,
  "弗": 3436,
  "疆": 3437,
  "岳": 3438,
  "轩": 3439,
  "아": 3440,
  "堅": 3441,
  "宏": 3442,
  "綘": 3443,
  "椤": 3444,
  "娑": 3445,
  "谩": 3446,
  "檻": 3447,
  "缤": 3448,
  "鐞": 3449,
  "埌": 3450,
  "垮": 3451,
  "潃": 3452,
  "弻": 3453,
  "鎸": 3454,
  "洖": 3455,
  "娆": 3456,
  "姘": 3457,
  "票": 3458,
  "倞": 3459,
  "忎": 3460,
  "枃": 3461,
  "氦": 3462,
  "嬰": 3463,
  "抢": 3464,
  "綠": 3465,
  "縫": 3466,
  "仱": 3467,
  "戙": 3468,
  "臂": 3469,
  "悶": 3470,
  "瑛": 3471,
  "赘": 3472,
  "婿": 3473,
  "輕": 3474,
  "抚": 3475,
  "渴": 3476,
  "娶": 3477,
  "瑾": 3478,
  "樋": 3479,
  "晩": 3480,
  "簯": 3481,
  "戜": 3482,
  "徨": 3483,
  "贺": 3484,
  "Ｇ": 3485,
  "階": 3486,
  "凸": 3487,
  "廟": 3488,
  "暉": 3489,
  "傭": 3490,
  "爭": 3491,
  "稚": 3492,
  "沼": 3493,
  "鄉": 3494,
  "翰": 3495,
  "善": 3496,
  "夠": 3497,
  "泧": 3498,
  "瓨": 3499,
  "循": 3500,
  "歴": 3501,
  "瑞": 3502,
  "郊": 3503,
  "采": 3504,
  "紐": 3505,
  "権": 3506,
  "罚": 3507,
  "麦": 3508,
  "貨": 3509,
  "狭": 3510,
  "晃": 3511,
  "墅": 3512,
  "袥": 3513,
  "Φ": 3514,
  "裙": 3515,
  "鑷": 3516,
  "矛": 3517,
  "菇": 3518,
  "顿": 3519,
  "喷": 3520,
  "緱": 3521,
  "涎": 3522,
  "闹": 3523,
  "趣": 3524,
  "э": 3525,
  "鐤": 3526,
  "绾": 3527,
  "篯": 3528,
  "掍": 3529,
  "╂": 3530,
  "濮": 3531,
  "採": 3532,
  "儀": 3533,
  "廷": 3534,
  "伄": 3535,
  "畾": 3536,
  "費": 3537,
  "繋": 3538,
  "ㄣ": 3539,
  "賣": 3540,
  "暟": 3541,
  "剎": 3542,
  "檸": 3543,
  "繩": 3544,
  "嫄": 3545,
  "鈬": 3546,
  "憡": 3547,
  "瘦": 3548,
  "烟": 3549,
  "沐": 3550,
  "乡": 3551,
  "狀": 3552,
  "蹂": 3553,
  "悓": 3554,
  "诉": 3555,
  "府": 3556,
  "碗": 3557,
  "檼": 3558,
  "荣": 3559,
  "啟": 3560,
  "觸": 3561,
  "娓": 3562,
  "侯": 3563,
  "评": 3564,
  "譜": 3565,
  "♀": 3566,
  "歀": 3567,
  "堥": 3568,
  "鑹": 3569,
  "ω": 3570,
  "馭": 3571,
  "駕": 3572,
  "傅": 3573,
  "繘": 3574,
  "掋": 3575,
  "偓": 3576,
  "谣": 3577,
  "翁": 3578,
  "摊": 3579,
  "獅": 3580,
  "埂": 3581,
  "惢": 3582,
  "鑾": 3583,
  "楹": 3584,
  "繼": 3585,
  "廚": 3586,
  "伞": 3587,
  "亰": 3588,
  "侶": 3589,
  "锈": 3590,
  "劧": 3591,
  "禍": 3592,
  "￠": 3593,
  "弸": 3594,
  "苺": 3595,
  "畢": 3596,
  "鐓": 3597,
  "岭": 3598,
  "嫾": 3599,
  "喔": 3600,
  "Ｓ": 3601,
  "゛": 3602,
  "描": 3603,
  "歯": 3604,
  "偍": 3605,
  "偨": 3606,
  "Ⅸ": 3607,
  "奮": 3608,
  "遂": 3609,
  "*": 3610,
  "帅": 3611,
  "‥": 3612,
  "嗛": 3613,
  "肆": 3614,
  "谕": 3615,
  "袛": 3616,
  "袗": 3617,
  "ｎ": 3618,
  "懺": 3619,
  "溜": 3620,
  "複": 3621,
  "극": 3622,
  "대": 3623,
  "芹": 3624,
  "傾": 3625,
  "泛": 3626,
  "态": 3627,
  "呀": 3628,
  "顯": 3629,
  "岀": 3630,
  "鑻": 3631,
  "璧": 3632,
  "賜": 3633,
  "尗": 3634,
  "箙": 3635,
  "榉": 3636,
  "帹": 3637,
  "嗙": 3638,
  "〃": 3639,
  "柜": 3640,
  "鼴": 3641,
  "栥": 3642,
  "禪": 3643,
  "雜": 3644,
  "櫃": 3645,
  "檯": 3646,
  "蹺": 3647,
  "桿": 3648,
  "倠": 3649,
  "姓": 3650,
  "吵": 3651,
  "慕": 3652,
  "箭": 3653,
  "抓": 3654,
  "吶": 3655,
  "霜": 3656,
  "滩": 3657,
  "酬": 3658,
  "躪": 3659,
  "舔": 3660,
  "棉": 3661,
  "閰": 3662,
  "蔚": 3663,
  "脡": 3664,
  "珮": 3665,
  "呐": 3666,
  "傢": 3667,
  "资": 3668,
  "墠": 3669,
  "穆": 3670,
  "凹": 3671,
  "姗": 3672,
  "儹": 3673,
  "徘": 3674,
  "徊": 3675,
  "懷": 3676,
  "另": 3677,
  "弃": 3678,
  "欰": 3679,
  "崈": 3680,
  "僱": 3681,
  "押": 3682,
  "枊": 3683,
  "牸": 3684,
  "搐": 3685,
  "碨": 3686,
  "竺": 3687,
  "罰": 3688,
  "勢": 3689,
  "粌": 3690,
  "剦": 3691,
  "籟": 3692,
  "睙": 3693,
  "浂": 3694,
  "彙": 3695,
  "愈": 3696,
  "證": 3697,
  "θ": 3698,
  "堣": 3699,
  "敳": 3700,
  "窔": 3701,
  "垉": 3702,
  "囷": 3703,
  "厤": 3704,
  "媛": 3705,
  "牠": 3706,
  "揚": 3707,
  "汁": 3708,
  "閸": 3709,
  "瓑": 3710,
  "皽": 3711,
  "剚": 3712,
  "搧": 3713,
  "憺": 3714,
  "墽": 3715,
  "闁": 3716,
  "枓": 3717,
  "簩": 3718,
  "嵉": 3719,
  "悐": 3720,
  "嗕": 3721,
  "鐭": 3722,
  "氨": 3723,
  "ｅ": 3724,
  "櫠": 3725,
  "圧": 3726,
  "斎": 3727,
  "噴": 3728,
  "巣": 3729,
  "甸": 3730,
  "绎": 3731,
  "窗": 3732,
  "隣": 3733,
  "囃": 3734,
  "蛾": 3735,
  "凄": 3736,
  "握": 3737,
  "Θ": 3738,
  "谐": 3739,
  "鈼": 3740,
  "嬧": 3741,
  "棆": 3742,
  "稷": 3743,
  "鹏": 3744,
  "哗": 3745,
  "〇": 3746,
  "淨": 3747,
  "捐": 3748,
  "齑": 3749,
  "堧": 3750,
  "嫟": 3751,
  "毵": 3752,
  "敼": 3753,
  "棟": 3754,
  "佩": 3755,
  "倫": 3756,
  "하": 3757,
  "마": 3758,
  "리": 3759,
  "라": 3760,
  "綱": 3761,
  "枚": 3762,
  "讯": 3763,
  "鑺": 3764,
  "ª": 3765,
  "効": 3766,
  "廃": 3767,
  "巾": 3768,
  "芒": 3769,
  "滨": 3770,
  "焦": 3771,
  "橙": 3772,
  "啸": 3773,
  "蜀": 3774,
  "矜": 3775,
  "阵": 3776,
  "哎": 3777,
  "莊": 3778,
  "输": 3779,
  "欿": 3780,
  "訶": 3781,
  "歖": 3782,
  "欣": 3783,
  "针": 3784,
  "帯": 3785,
  "歸": 3786,
  "竭": 3787,
  "顕": 3788,
  "规": 3789,
  "伦": 3790,
  "嘗": 3791,
  "榮": 3792,
  "渋": 3793,
  "鴉": 3794,
  "臺": 3795,
  "湳": 3796,
  "搁": 3797,
  "涌": 3798,
  "硝": 3799,
  "８": 3800,
  "９": 3801,
  "贄": 3802,
  "彦": 3803,
  "偛": 3804,
  "搷": 3805,
  "ヶ": 3806,
  "洪": 3807,
  "妯": 3808,
  "洟": 3809,
  "坐": 3810,
  "抹": 3811,
  "浅": 3812,
  "显": 3813,
  "狮": 3814,
  "肥": 3815,
  "擦": 3816,
  "歪": 3817,
  "铸": 3818,
  "α": 3819,
  "执": 3820,
  "棲": 3821,
  "責": 3822,
  "Ｂ": 3823,
  "摤": 3824,
  "彛": 3825,
  "咬": 3826,
  "祟": 3827,
  "壹": 3828,
  "惩": 3829,
  "［": 3830,
  "］": 3831,
  "維": 3832,
  "鎗": 3833,
  "炬": 3834,
  "跃": 3835,
  "広": 3836,
  "甯": 3837,
  "隆": 3838,
  "怨": 3839,
  "╄": 3840,
  "х": 3841,
  "ｄ": 3842,
  "嗗": 3843,
  "朗": 3844,
  "瓪": 3845,
  "酥": 3846,
  "璜": 3847,
  "积": 3848,
  "仿": 3849,
  "庛": 3850,
  "翅": 3851,
  "漁": 3852,
  "坠": 3853,
  "阁": 3854,
  "芳": 3855,
  "浄": 3856,
  "湿": 3857,
  "爽": 3858,
  "価": 3859,
  "俑": 3860,
  "殜": 3861,
  "涛": 3862,
  "劲": 3863,
  "际": 3864,
  "渦": 3865,
  "測": 3866,
  "免": 3867,
  "裕": 3868,
  "舎": 3869,
  "峕": 3870,
  "審": 3871,
  "臣": 3872,
  "摄": 3873,
  "盘": 3874,
  "湾": 3875,
  "$": 3876,
  "崖": 3877,
  "偡": 3878,
  "诚": 3879,
  "薪": 3880,
  "枯": 3881,
  "赴": 3882,
  "亿": 3883,
  "肖": 3884,
  "㊙": 3885,
  "峠": 3886,
  "獮": 3887,
  "기": 3888,
  "나": 3889,
  "비": 3890,
  "庆": 3891,
  "閫": 3892,
  "ǎ": 3893,
  "宂": 3894,
  "鹃": 3895,
  "鎼": 3896,
  "欐": 3897,
  "婄": 3898,
  "釜": 3899,
  "熷": 3900,
  "﹂": 3901,
  "担": 3902,
  "笀": 3903,
  "绊": 3904,
  "耐": 3905,
  "扫": 3906,
  "锅": 3907,
  "锁": 3908,
  "驾": 3909,
  "斋": 3910,
  "盤": 3911,
  "媺": 3912,
  "鑼": 3913,
  "柊": 3914,
  "憐": 3915,
  "杏": 3916,
  "县": 3917,
  "葡": 3918,
  "鼓": 3919,
  "颠": 3920,
  "規": 3921,
  "ヅ": 3922,
  "慌": 3923,
  "鳩": 3924,
  "怜": 3925,
  "臓": 3926,
  "猟": 3927,
  "財": 3928,
  "드": 3929,
